alacritty
alsa-tools
alsa-utils
atom
autoconf
automake
base
bashtop
bat
bc
binutils
bison
bitwarden
bitwarden-cli
bspwm
cmus
code
dash
dialog
discord
dmenu
dnsmasq
docker
dosfstools
easytag
emacs
fakeroot
fd
feh
fff
ffmpegthumbnailer
ffmpegthumbs
firefox
flameshot
flex
fzf
gcc
gimp
git
gnome-calculator
gnome-system-monitor
groff
grub
highlight
htop
imagemagick
imwheel
iptables-nft
jgmenu
kitty
kmix
lib32-libpulse
libguestfs
libpng12
libvirt
linux
linux-firmware
linux-headers
lxappearance
lxappearance-obconf
lxtask
m4
make
menumaker
mpv
mtools
nautilus
nemo
neofetch
neovim
network-manager-applet
networkmanager
nitrogen
nnn
nodejs
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
obconf
onboard
openbox
openbsd-netcat
os-prober
pacman-contrib
patch
patchelf
pavucontrol
pax-utils
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulseaudio-jack
python-pip
python-setuptools
qemu
qemu-arch-extra
redis
reflector
rofi
rxvt-unicode
scrot
sdl_image
steam
sudo
sxhkd
terminus-font
texinfo
tree
ttf-dejavu
ttf-droid
ttf-fantasque-sans-mono
ttf-fira-code
ttf-font-awesome
ttf-jetbrains-mono
ttf-liberation
unzip
virt-manager
virt-viewer
wget
which
wireless_tools
xbindkeys
xclip
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yad
yarn
youtube-dl
zip
zsh
